<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c10{border-right-style:solid;padding:0pt 5.4pt 0pt 5.4pt;border-bottom-color:#000000;border-top-width:1pt;border-right-width:1pt;border-left-color:#000000;vertical-align:top;border-right-color:#000000;border-left-width:1pt;border-top-style:solid;border-left-style:solid;border-bottom-width:1pt;width:214.9pt;border-top-color:#000000;border-bottom-style:solid}.c4{border-right-style:solid;padding:0pt 5.4pt 0pt 5.4pt;border-bottom-color:#000000;border-top-width:1pt;border-right-width:1pt;border-left-color:#000000;vertical-align:top;border-right-color:#000000;border-left-width:1pt;border-top-style:solid;border-left-style:solid;border-bottom-width:1pt;width:252.3pt;border-top-color:#000000;border-bottom-style:solid}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Times New Roman";font-style:normal}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:center}.c7{font-weight:700;vertical-align:baseline;font-size:14pt;font-family:"Times New Roman";font-style:normal}.c11{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#0563c1;text-decoration:underline}.c12{border-spacing:0;border-collapse:collapse;margin-right:auto}.c0{background-color:#ffffff;max-width:467.7pt;padding:56.7pt 42.5pt 56.7pt 85pt}.c3{color:#000000;text-decoration:none}.c9{color:inherit;text-decoration:inherit}.c6{height:14pt}.c13{color:#000000}.c8{height:0pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:14pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:14pt;font-family:"Times New Roman"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c0 doc-content">


<p><a href="index.html">на главную</a></p>


<p class="c2" id="h.gjdgxs"><span class="c7 c3">&#1055;&#1059;&#1058;&#1045;&#1042;&#1054;&#1044;&#1048;&#1058;&#1045;&#1051;&#1068;</span></p><p class="c2"><span class="c3 c7">&nbsp;&#1055;&#1086; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1091;</span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5"><span>&#1054;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1072;&#1081;&#1090; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;: </span><span class="c11"><a class="c9" href="https://www.google.com/url?q=https://www.gov.spb.ru/&amp;sa=D&amp;source=editors&amp;ust=1668329635958568&amp;usg=AOvVaw1vfJho8eLWd6q0WcBo7OCL">https://www.gov.spb.ru/</a></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5"><span class="c1">&#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1091;:</span></p><p class="c5"><span class="c11"><a class="c9" href="https://www.google.com/url?q=https://www.fontanka.ru/&amp;sa=D&amp;source=editors&amp;ust=1668329635959368&amp;usg=AOvVaw2rDqmLdk2gMdGbbnYLTuuQ">https://www.fontanka.ru/</a></span></p><p class="c5"><span class="c11"><a class="c9" href="https://www.google.com/url?q=https://www.metronews.ru/&amp;sa=D&amp;source=editors&amp;ust=1668329635959782&amp;usg=AOvVaw0TBCGBAuLH7TvPGG0tVbux">https://www.metronews.ru/</a></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5"><span class="c1">&#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1093; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074;. &#1054;&#1090;&#1084;&#1077;&#1090;&#1080;&#1074;&#1096;&#1080;&#1081; &#1089;&#1074;&#1086;&#1077; &#1090;&#1088;&#1077;&#1093;&#1089;&#1086;&#1090;&#1083;&#1077;&#1090;&#1080;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;, &#1095;&#1072;&#1089;&#1090;&#1086; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081; &quot;&#1089;&#1077;&#1074;&#1077;&#1088;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081;&quot; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &mdash; &#1101;&#1090;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1091;&#1079;&#1077;&#1081; &#1087;&#1086;&#1076; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084; &#1085;&#1077;&#1073;&#1086;&#1084;, &#1085;&#1086; &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1074;&#1086;&#1087;&#1083;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1093; &#1090;&#1088;&#1077;&#1093;&#1089;&#1086;&#1090; &#1083;&#1077;&#1090; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;. &#1055;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1096;&#1080;&#1081; 11 &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074;, &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1085;&#1072;&#1074;&#1086;&#1076;&#1085;&#1077;&#1085;&#1080;&#1081;, &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1102;, &#1090;&#1088;&#1077;&#1093;&#1083;&#1077;&#1090;&#1085;&#1102;&#1102; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1091; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1088;&#1077;&#1092;&#1086;&#1088;&#1084;&#1091; &#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077;&#1085; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1100; &#1076;&#1072;&#1078;&#1077; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1080;&#1089;&#1082;&#1091;&#1096;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1072;.</span></p><p class="c5 c6"><span class="c1"></span></p><p class="c2"><span class="c1">&#1054;&#1073;&#1097;&#1080;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;</span></p><p class="c2 c6"><span class="c7 c3"></span></p><p class="c5"><span class="c1">&#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075; &mdash; &#1089;&#1072;&#1084;&#1099;&#1081; &#1089;&#1077;&#1074;&#1077;&#1088;&#1085;&#1099;&#1081; &#1080;&#1079; &#1095;&#1080;&#1089;&#1083;&#1072; &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074; &#1084;&#1080;&#1088;&#1072;. &#1045;&#1075;&#1086; &#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1090;&#1099; &mdash; 59&deg;57&#39; &#1089;&#1077;&#1074;&#1077;&#1088;&#1085;&#1086;&#1081; &#1096;&#1080;&#1088;&#1086;&#1090;&#1099; &#1080; 30&deg;19&#39; &#1074;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1076;&#1086;&#1083;&#1075;&#1086;&#1090;&#1099;. &#1055;&#1083;&#1086;&#1097;&#1072;&#1076;&#1100; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 606 &#1082;&#1074;. &#1082;&#1084;, &#1072; &#1089; &#1087;&#1088;&#1080;&#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1084;&#1080; -1439 &#1082;&#1074;. &#1082;&#1084;.</span></p><p class="c5"><span class="c1">&#1042;&#1099;&#1089;&#1086;&#1082;&#1086;&#1096;&#1080;&#1088;&#1086;&#1090;&#1085;&#1099;&#1084; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1073;&#1077;&#1083;&#1099;&#1093; &#1085;&#1086;&#1095;&#1077;&#1081;. &#1041;&#1077;&#1083;&#1099;&#1077; &#1085;&#1086;&#1095;&#1080; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1090; 25-26 &#1084;&#1072;&#1103;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1086;&#1083;&#1085;&#1094;&#1077; &#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; &#1085;&#1072; 9&deg;, &#1080; &#1074;&#1077;&#1095;&#1077;&#1088;&#1085;&#1080;&#1077; &#1089;&#1091;&#1084;&#1077;&#1088;&#1082;&#1080; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089; &#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1084;&#1080;. &#1053;&#1072;&#1080;&#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1085;&#1103; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; 21-22 &#1080;&#1102;&#1085;&#1103; (18 &#1095;. 53 &#1084;&#1080;&#1085;.); &#1079;&#1072;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1073;&#1077;&#1083;&#1099;&#1077; &#1085;&#1086;&#1095;&#1080; 16-17 &#1080;&#1102;&#1083;&#1103;. &#1055;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1073;&#1077;&#1083;&#1099;&#1093; &#1085;&#1086;&#1095;&#1077;&#1081; &#1074; &#1086;&#1073;&#1097;&#1077;&#1081; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; 50 &#1076;&#1085;&#1077;&#1081;.</span></p><p class="c5"><span class="c1">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1074;&#1086;&#1076;&#1085;&#1072;&#1103; &#1072;&#1088;&#1090;&#1077;&#1088;&#1080;&#1103; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &mdash; &#1088;&#1077;&#1082;&#1072; &#1053;&#1077;&#1074;&#1072;. &#1057;&#1074;&#1086;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1085;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072; &#1086;&#1090; &#1086;&#1079;&#1077;&#1088;&#1072; &#1053;&#1077;&#1074;&#1086; (&#1090;&#1072;&#1082; &#1074; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1051;&#1072;&#1076;&#1086;&#1078;&#1089;&#1082;&#1086;&#1077; &#1086;&#1079;&#1077;&#1088;&#1086;), &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1073;&#1077;&#1088;&#1077;&#1090; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;. &#1044;&#1083;&#1080;&#1085;&#1072; &#1053;&#1077;&#1074;&#1099; &mdash; 74 &#1082;&#1084; (&#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &mdash; 32 &#1082;&#1084;), &#1089;&#1088;&#1077;&#1076;&#1085;&#1103;&#1103; &#1096;&#1080;&#1088;&#1080;&#1085;&#1072; &#1088;&#1077;&#1082;&#1080; &#1074; &#1095;&#1077;&#1088;&#1090;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1086;&#1082;&#1086;&#1083;&#1086; 600 &#1084;, &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1072; &mdash; &#1076;&#1086; 24 &#1084;. &#1055;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1086;&#1076;&#1099; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1076;&#1077;&#1089;&#1103;&#1090;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;.</span></p><p class="c5"><span class="c1">&#1050;&#1088;&#1086;&#1084;&#1077; &#1053;&#1077;&#1074;&#1099; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077; &#1085;&#1072; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1088;&#1077;&#1082;&#1080;, &#1087;&#1088;&#1086;&#1090;&#1086;&#1082;&#1080; &#1080; &#1082;&#1072;&#1085;&#1072;&#1083;&#1099; (&#1080;&#1093; 53). &#1063;&#1077;&#1088;&#1077;&#1079; &#1085;&#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1082;&#1080;&#1085;&#1091;&#1090;&#1086; 308 &#1084;&#1086;&#1089;&#1090;&#1086;&#1074; (&#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1087;&#1088;&#1080;&#1075;&#1086;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &mdash; &#1084;&#1086;&#1089;&#1090;&#1086;&#1074; &#1073;&#1086;&#1083;&#1077;&#1077; 534). &#1057;&#1088;&#1077;&#1076;&#1080; &#1085;&#1080;&#1093; &mdash; 22 &#1088;&#1072;&#1079;&#1074;&#1086;&#1076;&#1085;&#1099;&#1093;. &#1054;&#1073;&#1097;&#1072;&#1103; &#1076;&#1083;&#1080;&#1085;&#1072; &#1074;&#1089;&#1077;&#1093; &#1084;&#1086;&#1089;&#1090;&#1086;&#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &mdash; &#1086;&#1082;&#1086;&#1083;&#1086; 16 &#1082;&#1084;. &#1057;&#1072;&#1084;&#1099;&#1081; &#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1081; &#1084;&#1086;&#1089;&#1090; &#1085;&#1072; &#1053;&#1077;&#1074;&#1077; &mdash; &#1084;&#1086;&#1089;&#1090; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1053;&#1077;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; (909 &#1084;, &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1087;&#1072;&#1085;&#1076;&#1091;&#1089;&#1086;&#1074;), &#1089;&#1072;&#1084;&#1099;&#1081; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1081; &mdash; &#1057;&#1080;&#1085;&#1080;&#1081; &#1084;&#1086;&#1089;&#1090; &#1085;&#1072; &#1088;&#1077;&#1082;&#1077; &#1052;&#1086;&#1081;&#1082;&#1077; (99, 5 &#1084;).</span></p><p class="c5"><span class="c1">&#1043;&#1086;&#1088;&#1086;&#1076; &#1085;&#1077;&#1088;&#1077;&#1076;&#1082;&#1086; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1074;&#1086;&#1076;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084;. &#1063;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1086;&#1085;&#1080; &#1073;&#1099;&#1074;&#1072;&#1102;&#1090; &#1086;&#1089;&#1077;&#1085;&#1100;&#1102;, &#1087;&#1088;&#1080; &#1091;&#1088;&#1072;&#1075;&#1072;&#1085;&#1085;&#1099;&#1093; &#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1099;&#1093; &#1074;&#1077;&#1090;&#1088;&#1072;&#1093;. &#1047;&#1072; &#1074;&#1089;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1053;&#1077;&#1074;&#1072; &#1073;&#1086;&#1083;&#1077;&#1077; 300 pa&#1079; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1099;&#1096;&#1077; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1075;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;. &#1053;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1086;&#1082;&#1086;&#1083;&#1086; 5 &#1084;&#1083;&#1085;. &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.</span></p><p class="c5"><span class="c1">&#1053;&#1077; &#1088;&#1072;&#1079; &#1079;&#1072; &#1089;&#1074;&#1086;&#1102; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1075;&#1086;&#1088;&#1086;&#1076; &#1084;&#1077;&#1085;&#1103;&#1083; &#1080;&#1084;&#1103;: &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075; &mdash; &#1055;&#1077;&#1090;&#1088;&#1086;&#1075;&#1088;&#1072;&#1076; &mdash; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;... &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &mdash; &#1101;&#1090;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1077; &#1080; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1102; &#1075;&#1086;&#1088;&#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1089;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1097;&#1085;&#1080;&#1094;&#1072; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1072;, &#1075;&#1086;&#1088;&#1086;&#1076;-&#1084;&#1091;&#1079;&#1077;&#1081;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1074;&#1096;&#1080;&#1081; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1077; &#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103; &#1075;&#1077;&#1085;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1079;&#1086;&#1076;&#1095;&#1080;&#1093;. &#1042;&#1077;&#1083;&#1080;&#1095;&#1080;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086;&#1074;&#1086;&#1076;&#1085;&#1086;&#1081; &#1053;&#1077;&#1074;&#1099;, &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1077;&#1077; &#1075;&#1088;&#1072;&#1085;&#1080;&#1090;&#1085;&#1099;&#1093; &#1085;&#1072;&#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1099;&#1093;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1077;&#1081; &#1080; &#1087;&#1077;&#1088;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1074;&#1099; &#1087;&#1088;&#1086;&#1089;&#1087;&#1077;&#1082;&#1090;&#1086;&#1074;, &#1075;&#1083;&#1072;&#1076;&#1100; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074; &#1080; &#1091;&#1079;&#1086;&#1088;&#1099; &#1086;&#1075;&#1088;&#1072;&#1076;, &#1080;&#1079;&#1103;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1076;&#1074;&#1086;&#1088;&#1094;&#1086;&#1074; &#1080; &#1088;&#1072;&#1079;&#1084;&#1072;&#1093; &#1075;&#1088;&#1072;&#1085;&#1076;&#1080;&#1086;&#1079;&#1085;&#1099;&#1093; &#1087;&#1086; &#1079;&#1072;&#1084;&#1099;&#1089;&#1083;&#1091; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1072;&#1085;&#1089;&#1072;&#1084;&#1073;&#1083;&#1077;&#1081;, &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1085;&#1099;&#1081; &#1088;&#1080;&#1090;&#1084; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &mdash; &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090; &#1085;&#1077;&#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081; &#1086;&#1073;&#1083;&#1080;&#1082; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1077;&#1081;&#1096;&#1080;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074; &#1084;&#1080;&#1088;&#1072;.</span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c2"><span class="c1">&#1050;&#1072;&#1088;&#1090;&#1072; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 534.70px; height: 534.70px;"><img alt="" src="images/image8.png" style="width: 534.70px; height: 534.70px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c1">&#1042;&#1080;&#1076; &#1089;&#1086; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072;</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 586.95px; height: 469.55px;"><img alt="" src="images/image10.png" style="width: 586.95px; height: 469.55px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c1">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1089;&#1087;&#1088;&#1072;&#1074;&#1082;&#1072;</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c5"><span class="c1">&#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075; &ndash; &#1075;&#1086;&#1088;&#1086;&#1076; &#1089; &#1090;&#1088;&#1077;&#1093;&#1089;&#1086;&#1090;&#1083;&#1077;&#1090;&#1085;&#1077;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1077;&#1081;</span></p><p class="c5"><span class="c1">&#1053;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1090;&#1086;&#1083;&#1077;&#1090;&#1080;&#1081; &ndash; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090; &#1076;&#1083;&#1103; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1079;&#1072; &#1090;&#1088;&#1080; &#1074;&#1077;&#1082;&#1072; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1086;&#1089;&#1090;&#1072; &#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1103; &#1085;&#1077;&#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;&#1099; &#1080; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1103; &#1089;&#1074;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1091;&#1090;&#1100;, &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075; &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103; &#1082;&#1072;&#1082; &laquo;&#1074;&#1077;&#1095;&#1085;&#1099;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076;&raquo;, &#1085;&#1077;&#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1084;&#1099;&#1081; &#1087;&#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1077; &#1080; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1080;. &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075; &ndash; &#1075;&#1086;&#1088;&#1086;&#1076; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1083;&#1103; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;, &#1085;&#1077;&#1091;&#1083;&#1086;&#1074;&#1080;&#1084;&#1099;&#1081; &#1080; &#1085;&#1077;&#1087;&#1086;&#1089;&#1090;&#1080;&#1078;&#1080;&#1084;&#1099;&#1081;. &#1041;&#1086;&#1083;&#1077;&#1077; &#1076;&#1074;&#1091;&#1093; &#1074;&#1077;&#1082;&#1086;&#1074; &#1086;&#1085; &#1073;&#1099;&#1083; &#1073;&#1083;&#1080;&#1089;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080; &#1080; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086; &#1080; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;. </span></p><p class="c5"><span class="c1">&#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075; &#1073;&#1099;&#1083; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085; &#1087;&#1086; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1091; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1055;&#1077;&#1090;&#1088;&#1072; I 16 &#1084;&#1072;&#1103; 1703 &#1075;&#1086;&#1076;&#1072;. &#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080; &#1083;&#1077;&#1090; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1075;&#1086;&#1088;&#1086;&#1076; &#1080;&#1084;&#1077;&#1083; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1100; &#1080; &#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1088;&#1090;, &#1085;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1086;&#1078;&#1080;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1077; &#1086;&#1085; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1089;&#1103; &#1074; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; &#1089; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1086;&#1081; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1088;&#1077;&#1084;&#1077;&#1089;&#1083;&#1072;&#1084;&#1080;. &#1042; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1073;&#1099;&#1083;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1072; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1072;&#1103; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;-&#1053;&#1077;&#1074;&#1089;&#1082;&#1072;&#1103; &#1051;&#1072;&#1074;&#1088;&#1072;, &#1080; &#1075;&#1086;&#1088;&#1086;&#1076; &#1085;&#1072; &#1053;&#1077;&#1074;&#1077; &#1089;&#1090;&#1072;&#1083; &#1086;&#1073;&#1097;&#1077;&#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1085;&#1099;&#1084; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1099;&#1084; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1084;. &#1042; 1710 &#1075;&#1086;&#1076;&#1091; &#1094;&#1072;&#1088;&#1089;&#1082;&#1072;&#1103; &#1089;&#1077;&#1084;&#1100;&#1103; &#1088;&#1077;&#1096;&#1072;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1077;&#1093;&#1072;&#1090;&#1100; &#1089;&#1102;&#1076;&#1072; &#1080;&#1079; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1086;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1085;&#1072; &#1073;&#1077;&#1088;&#1077;&#1075;&#1072;&#1093; &#1053;&#1077;&#1074;&#1099; &#1094;&#1072;&#1088;&#1089;&#1082;&#1080;&#1081; &#1076;&#1074;&#1086;&#1088;&#1077;&#1094; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1072;. &#1058;&#1072;&#1082; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075; &#1089;&#1090;&#1072;&#1083; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080;. &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072; &#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1055;&#1077;&#1090;&#1088;&#1072; II (1727&ndash;1730 &#1075;&#1075;.) &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1072; &#1073;&#1099;&#1083;&#1072; &#1074;&#1085;&#1086;&#1074;&#1100; &#1087;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089;&#1077;&#1085;&#1072; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1091;, &#1085;&#1086; &#1091;&#1078;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1090;&#1088;&#1080; &#1075;&#1086;&#1076;&#1072; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075; &#1074;&#1085;&#1086;&#1074;&#1100; &#1086;&#1073;&#1088;&#1077;&#1083; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;. </span></p><p class="c5"><span class="c1">&#1052;&#1083;&#1072;&#1076;&#1096;&#1072;&#1103; &#1076;&#1086;&#1095;&#1100; &#1055;&#1077;&#1090;&#1088;&#1072; I &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1072; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086;&#1090;&#1094;&#1072;. &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1077;&#1077; &#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1076;&#1077;&#1088;&#1077;&#1074;&#1103;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; &#1073;&#1099;&#1083;&#1072; &#1089;&#1085;&#1077;&#1089;&#1077;&#1085;&#1072;, &#1080; &#1085;&#1072; &#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1080; &#1082;&#1072;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1077; I &#1075;&#1086;&#1088;&#1086;&#1076; &#1089;&#1090;&#1072;&#1083; &#1078;&#1080;&#1074;&#1099;&#1084; &#1074;&#1086;&#1087;&#1083;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077;&#1084; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1075;&#1077;&#1085;&#1080;&#1103; &#1041;&#1072;&#1088;&#1090;&#1086;&#1083;&#1086;&#1084;&#1077;&#1086; &#1056;&#1072;&#1089;&#1090;&#1088;&#1077;&#1083;&#1083;&#1080;. &#1042; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1073;&#1099;&#1083;&#1080; &#1074;&#1086;&#1079;&#1076;&#1074;&#1080;&#1075;&#1085;&#1091;&#1090;&#1099; &#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1074;&#1086;&#1088;&#1094;&#1099; &#1080; &#1089;&#1086;&#1073;&#1086;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1076;&#1074;&#1072; &#1089; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1086;&#1081; &#1074;&#1077;&#1082;&#1072; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103;, &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; &#1082; &#1095;&#1080;&#1089;&#1083;&#1091; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1072;. &#1047;&#1080;&#1084;&#1085;&#1080;&#1081; &#1076;&#1074;&#1086;&#1088;&#1077;&#1094;, &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1076;&#1074;&#1086;&#1088;&#1077;&#1094; &#1074; &#1062;&#1072;&#1088;&#1089;&#1082;&#1086;&#1084; &#1089;&#1077;&#1083;&#1077;, &#1057;&#1084;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1086;&#1073;&#1086;&#1088; &#1080; &#1078;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081; &#1084;&#1086;&#1085;&#1072;&#1089;&#1090;&#1099;&#1088;&#1100; &#1073;&#1099;&#1083;&#1080; &#1079;&#1072;&#1083;&#1086;&#1078;&#1077;&#1085;&#1099; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103;. &#1048;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1088;&#1080;&#1094;&#1072; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077;&#1081; &#1085;&#1072;&#1091;&#1082; &#1080; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;, &#1080; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1077;&#1077; &#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1073;&#1099;&#1083;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1086; &#1076;&#1074;&#1072; &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072; &ndash; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090; &#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;. &#1042;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1091;&#1095;&#1077;&#1085;&#1099;&#1081;, &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1100; &#1080; &#1101;&#1085;&#1094;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1080;&#1089;&#1090; &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1042;&#1072;&#1089;&#1080;&#1083;&#1100;&#1077;&#1074;&#1080;&#1095; &#1051;&#1086;&#1084;&#1086;&#1085;&#1086;&#1089;&#1086;&#1074; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;&#1084; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1089;&#1074;&#1086;&#1080;&#1084; &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1084; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1077; I. </span></p><p class="c5"><span class="c1">&#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1045;&#1082;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1099; II (1729&ndash;1796 &#1075;&#1075;.) &#1075;&#1086;&#1088;&#1086;&#1076; &#1089;&#1090;&#1072;&#1083;&#1080; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &laquo;&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1083;&#1077;&#1087;&#1085;&#1099;&#1081;&raquo;, &#1074;&#1077;&#1076;&#1100; &#1087;&#1088;&#1080; &#1085;&#1077;&#1081; &#1073;&#1099;&#1083;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1086; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1047;&#1080;&#1084;&#1085;&#1077;&#1075;&#1086; &#1076;&#1074;&#1086;&#1088;&#1094;&#1072;, &#1040;&#1076;&#1084;&#1080;&#1088;&#1072;&#1083;&#1090;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1053;&#1077;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1087;&#1077;&#1082;&#1090;&#1072;, &#1088;&#1077;&#1082;&#1080; &#1080; &#1082;&#1072;&#1085;&#1072;&#1083;&#1099; &#1073;&#1099;&#1083;&#1080; &#1079;&#1072;&#1082;&#1086;&#1074;&#1072;&#1085;&#1099; &#1074; &#1075;&#1088;&#1072;&#1085;&#1080;&#1090;, &#1073;&#1099;&#1083; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090; &#1052;&#1077;&#1076;&#1085;&#1099;&#1081; &#1074;&#1089;&#1072;&#1076;&#1085;&#1080;&#1082; &ndash; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1099;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082; &#1055;&#1077;&#1090;&#1088;&#1091; I. </span></p><p class="c5"><span class="c1">&#1042; 1914 &#1075;&#1086;&#1076;&#1091; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075; &#1073;&#1099;&#1083; &#1087;&#1077;&#1088;&#1077;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085; &#1074; &#1055;&#1077;&#1090;&#1088;&#1086;&#1075;&#1088;&#1072;&#1076; &#1074; &#1086;&#1090;&#1074;&#1077;&#1090; &#1085;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1055;&#1077;&#1088;&#1074;&#1086;&#1081; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; &#1080; &#1086;&#1073;&#1097;&#1080;&#1093; &#1072;&#1085;&#1090;&#1080;&#1075;&#1077;&#1088;&#1084;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1081;. </span></p><p class="c5"><span class="c1">&#1063;&#1077;&#1088;&#1077;&#1079; &#1090;&#1088;&#1080; &#1075;&#1086;&#1076;&#1072; &#1074; &#1055;&#1077;&#1090;&#1088;&#1086;&#1075;&#1088;&#1072;&#1076;&#1077; &#1088;&#1072;&#1079;&#1099;&#1075;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1088;&#1072;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103; 1917 &#1075;&#1086;&#1076;&#1072;, &#1072; &#1074; 1918 &#1075;&#1086;&#1076;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1072;, &#1075;&#1086;&#1088;&#1086;&#1076; &#1074;&#1085;&#1086;&#1074;&#1100; &#1091;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1089;&#1074;&#1086;&#1081; &#1089;&#1090;&#1086;&#1083;&#1080;&#1095;&#1085;&#1099;&#1081; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077;. &#1058;&#1077;&#1084; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077;, &#1074; 1918 &#1080; 1919 &#1075;&#1086;&#1076;&#1091; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1074;&#1072;&#1078;&#1085;&#1099;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;: &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1072; &#1082;&#1080;&#1085;&#1086;&#1089;&#1090;&#1091;&#1076;&#1080;&#1103;, &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1072;&#1103; &#1082;&#1072;&#1082; &laquo;&#1051;&#1077;&#1085;&#1092;&#1080;&#1083;&#1100;&#1084;&raquo;, &#1073;&#1099;&#1083; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090; &#1044;&#1086;&#1084; &#1082;&#1085;&#1080;&#1075;&#1080;, &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1086; &#1080;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &laquo;&#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1072;&#1103; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;&raquo;. &#1042; 1924 &#1075;&#1086;&#1076;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1051;&#1077;&#1085;&#1080;&#1085;&#1072; &#1075;&#1086;&#1088;&#1086;&#1076; &#1073;&#1099;&#1083; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1086;&#1084; &#1074; &#1095;&#1077;&#1089;&#1090;&#1100; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1072;. </span></p><p class="c5"><span class="c1">1941&ndash;1944 &#1075;&#1075;. &#1086;&#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1083;&#1080; &#1089;&#1086;&#1073;&#1086;&#1081; &#1089;&#1072;&#1084;&#1099;&#1081; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;. &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099;, &#1076;&#1083;&#1080;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103; 900 &#1076;&#1085;&#1077;&#1081;, &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1090;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084; &#1086;&#1090; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;. </span></p><p class="c5"><span class="c1">&#1053;&#1086; &#1074;&#1086;&#1087;&#1088;&#1077;&#1082;&#1080; &#1074;&#1089;&#1077;&#1084;&#1091; &#1075;&#1086;&#1088;&#1086;&#1076; &#1074;&#1099;&#1089;&#1090;&#1086;&#1103;&#1083; &#1080; &#1074;&#1099;&#1078;&#1080;&#1083;. &#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1103;&#1088;&#1086;&#1089;&#1090;&#1085;&#1099;&#1093; &#1073;&#1086;&#1084;&#1073;&#1072;&#1088;&#1076;&#1080;&#1088;&#1086;&#1074;&#1086;&#1082;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1084; &#1078;&#1077; &#1095;&#1091;&#1076;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1080; &#1077;&#1075;&#1086; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; 18 &#1074;&#1077;&#1082;&#1072;. &#1042; 1944 &#1075;&#1086;&#1076;&#1091; &#1082; &#1082;&#1086;&#1085;&#1094;&#1091; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1077; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;, &#1085;&#1077; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103; &#1089;&#1085;&#1072;&#1088;&#1103;&#1076;&#1086;&#1074; &#1080; &#1086;&#1089;&#1082;&#1086;&#1083;&#1082;&#1086;&#1074;, &#1072; &#1085;&#1077;&#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1083;&#1077;&#1087;&#1085;&#1099;&#1077; &#1076;&#1074;&#1086;&#1088;&#1094;&#1099; &#1074; &#1087;&#1088;&#1080;&#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1088;&#1091;&#1080;&#1085;&#1099;. &#1053;&#1086; &#1074;&#1089;&#1077;&#1075;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100; &#1083;&#1077;&#1090;, &#1091;&#1078;&#1077; &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1077; 1950-&#1093;, &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076; &#1073;&#1099;&#1083; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085; &#1080; &#1089;&#1085;&#1086;&#1074;&#1072; &#1084;&#1086;&#1075; &#1087;&#1086; &#1087;&#1088;&#1072;&#1074;&#1091; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1078;&#1077;&#1084;&#1095;&#1091;&#1078;&#1080;&#1085;&#1086;&#1081; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1099;. </span></p><p class="c5"><span class="c1">&#1042; 1991 &#1075;&#1086;&#1076;&#1091; &#1075;&#1086;&#1088;&#1086;&#1076;&#1091; &#1073;&#1099;&#1083;&#1086; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1086; &#1077;&#1075;&#1086; &#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &ndash; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075; &ndash; &#1101;&#1090;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;, &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1081; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099; &#1080; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074; &#1084;&#1080;&#1088;&#1072;. </span></p><p class="c5 c6"><span class="c1"></span></p><p class="c2"><span class="c1">&#1060;&#1086;&#1090;&#1086;&#1075;&#1072;&#1083;&#1077;&#1088;&#1077;&#1103;</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 499.95px; height: 272.69px;"><img alt="" src="images/image9.png" style="width: 499.95px; height: 272.69px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 502.28px; height: 333.33px;"><img alt="" src="images/image12.png" style="width: 502.28px; height: 333.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 503.02px; height: 310.18px;"><img alt="" src="images/image11.png" style="width: 503.02px; height: 310.18px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c1">&#1044;&#1086;&#1089;&#1090;&#1086;&#1087;&#1088;&#1080;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;</span></p><p class="c2 c6"><span class="c1"></span></p><a id="t.edf0a45214780d67c5389fc31d74b0ed53cc0b18"></a><a id="t.0"></a><table class="c12"><tr class="c8"><td class="c4" colspan="1" rowspan="1"><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 325.44px; height: 243.99px;"><img alt="" src="images/image2.png" style="width: 325.44px; height: 243.99px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c5"><span class="c1">&#1050;&#1072;&#1079;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1089;&#1086;&#1073;&#1086;&#1088; &#1074; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1077; </span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5"><span>&#1061;&#1088;&#1072;&#1084;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1089;&#1103; &#1075;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1089;&#1074;&#1103;&#1090;&#1099;&#1085;&#1103; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &mdash; &#1050;&#1072;&#1079;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1080;&#1082;&#1086;&#1085;&#1072; &#1041;&#1086;&#1078;&#1100;&#1077;&#1081; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;, &#1080; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1081; &#1074;&#1086;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1089;&#1083;&#1072;&#1074;&#1099;. &#1042; 1813 &#1075;&#1086;&#1076;&#1091; &#1079;&#1076;&#1077;&#1089;&#1100; &#1073;&#1099;&#1083; &#1087;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085; &#1087;&#1086;&#1083;&#1082;&#1086;&#1074;&#1086;&#1076;&#1077;&#1094; &#1052;. &#1048;. &#1050;&#1091;&#1090;&#1091;&#1079;&#1086;&#1074; &#1080; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1099; &#1082;&#1083;&#1102;&#1095;&#1080; &#1086;&#1090; &#1074;&#1079;&#1103;&#1090;&#1099;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074; </span><span class="c3"><a class="c9" href="https://www.google.com/url?q=https://tonkosti.ru/%25D0%259A%25D0%25B0%25D0%25B7%25D0%25B0%25D0%25BD%25D1%2581%25D0%25BA%25D0%25B8%25D0%25B9_%25D1%2581%25D0%25BE%25D0%25B1%25D0%25BE%25D1%2580_%25D0%25B2_%25D0%259F%25D0%25B5%25D1%2582%25D0%25B5%25D1%2580%25D0%25B1%25D1%2583%25D1%2580%25D0%25B3%25D0%25B5&amp;sa=D&amp;source=editors&amp;ust=1668329635966181&amp;usg=AOvVaw31akV8Vv4cLByo7QpECmgR">&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077; &#1090;&#1088;&#1086;&#1092;&#1077;&#1080;.</a></span></p></td></tr><tr class="c8"><td class="c4" colspan="1" rowspan="1"><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 323.51px; height: 215.57px;"><img alt="" src="images/image1.png" style="width: 323.51px; height: 215.57px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c5"><span>&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1048;&#1089;&#1072;&#1072;&#1082;&#1080;&#1077;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1073;&#1086;&#1088;&#1072; &mdash; &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1093;&#1088;&#1072;&#1084;&#1072; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1072; &mdash; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074; 1710 &#1075;. &#1089; &#1076;&#1077;&#1088;&#1077;&#1074;&#1103;&#1085;&#1085;&#1086;&#1081; &#1094;&#1077;&#1088;&#1082;&#1074;&#1080; &#1074; &#1095;&#1077;&#1089;&#1090;&#1100; &#1048;&#1089;&#1072;&#1072;&#1082;&#1080;&#1103; &#1044;&#1072;&#1083;&#1084;&#1072;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &mdash; &#1074;&#1080;&#1079;&#1072;&#1085;&#1090;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086;, &#1085;&#1072; &#1076;&#1077;&#1085;&#1100; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1076;&#1077;&#1085;&#1100;</span><span class="c13">&nbsp;</span><span class="c3"><a class="c9" href="https://www.google.com/url?q=https://tonkosti.ru/%25D0%2598%25D1%2581%25D0%25B0%25D0%25B0%25D0%25BA%25D0%25B8%25D0%25B5%25D0%25B2%25D1%2581%25D0%25BA%25D0%25B8%25D0%25B9_%25D1%2581%25D0%25BE%25D0%25B1%25D0%25BE%25D1%2580&amp;sa=D&amp;source=editors&amp;ust=1668329635967537&amp;usg=AOvVaw35TLEB7aoYiP17VPgrMzCF">&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1055;&#1077;&#1090;&#1088;&#1072; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086;.</a></span></p></td></tr><tr class="c8"><td class="c4" colspan="1" rowspan="1"><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 320.61px; height: 213.33px;"><img alt="" src="images/image4.png" style="width: 320.61px; height: 213.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c5"><span class="c1">&#1053;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1078;&#1080;&#1074;&#1086;&#1087;&#1080;&#1089;&#1085;&#1099;&#1084; &#1080;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;, &#1089;&#1072;&#1084;&#1099;&#1084; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1084; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1044;&#1074;&#1086;&#1088;&#1094;&#1086;&#1074;&#1099;&#1081; &#1084;&#1086;&#1089;&#1090;. &#1053;&#1072;&#1074;&#1077;&#1088;&#1085;&#1103;&#1082;&#1072;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1082;&#1080; &#1089; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1082;&#1088;&#1099;&#1083;&#1100;&#1103;&#1084;&#1080; &#1044;&#1074;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1075;&#1086; &#1085;&#1072; &#1092;&#1086;&#1085;&#1077; &#1096;&#1087;&#1080;&#1083;&#1103; &#1055;&#1077;&#1090;&#1088;&#1086;&#1087;&#1072;&#1074;&#1083;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1080; &#1077;&#1089;&#1090;&#1100; &#1091; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1090;&#1103; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1072;.</span></p></td></tr><tr class="c8"><td class="c4" colspan="1" rowspan="1"><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 319.05px; height: 212.57px;"><img alt="" src="images/image3.png" style="width: 319.05px; height: 212.57px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c5"><span>&#1058;&#1088;&#1080;&#1091;&#1084;&#1092;, &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1087;&#1086;&#1073;&#1077;&#1076;&#1072; &mdash; &#1074;&#1086;&#1090; &#1082;&#1072;&#1082;&#1086;&#1081; &#1089;&#1084;&#1099;&#1089;&#1083; &#1079;&#1072;&#1083;&#1086;&#1078;&#1077;&#1085; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1093; &#1092;&#1086;&#1085;&#1090;&#1072;&#1085;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1086;&#1074; &#1084;&#1080;&#1088;&#1072;, &#1074; &#1073;&#1083;&#1077;&#1089;&#1090;&#1103;&#1097;&#1077;&#1084; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1077; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1072; &#1073;&#1072;&#1088;&#1086;&#1082;&#1082;&#1086;, &#1074; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1086;&#1084; &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; &#1082;&#1072;&#1089;&#1082;&#1072;&#1076;&#1077; &#1055;&#1077;&#1090;&#1077;&#1088;&#1075;&#1086;&#1092;&#1072;. &#1053;&#1086; &#1101;&#1090;&#1086;&#1090; &#1082;&#1072;&#1089;&#1082;&#1072;&#1076; &mdash; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1096;&#1077;&#1076;&#1077;&#1074;&#1088; &#1074; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1085;&#1086;&#1084; &#1087;&#1083;&#1072;&#1085;&#1077;, &#1085;&#1086; &#1080; &#1082;&#1091;&#1083;&#1100;&#1084;&#1080;&#1085;&#1072;&#1094;&#1080;&#1103; </span><span class="c3"><a class="c9" href="https://www.google.com/url?q=https://tonkosti.ru/%25D0%2591%25D0%25BE%25D0%25BB%25D1%258C%25D1%2588%25D0%25BE%25D0%25B9_%25D0%25BA%25D0%25B0%25D1%2581%25D0%25BA%25D0%25B0%25D0%25B4_%25D0%25B2_%25D0%259F%25D0%25B5%25D1%2582%25D0%25B5%25D1%2580%25D0%25B3%25D0%25BE%25D1%2584%25D0%25B5&amp;sa=D&amp;source=editors&amp;ust=1668329635970092&amp;usg=AOvVaw3cEKjeQCR77r6q4NDeRl_C">&#1076;&#1074;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;-&#1087;&#1072;&#1088;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1072; &#1055;&#1077;&#1090;&#1088;&#1072;.</a></span></p></td></tr><tr class="c8"><td class="c4" colspan="1" rowspan="1"><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 322.70px; height: 215.13px;"><img alt="" src="images/image7.png" style="width: 322.70px; height: 215.13px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c5"><span>&#1052;&#1072;&#1088;&#1080;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1090;&#1077;&#1072;&#1090;&#1088; &mdash; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1090;&#1077;&#1072;&#1090;&#1088;&#1086;&#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1089;&#1099;&#1075;&#1088;&#1072;&#1074;&#1096;&#1080;&#1081; &#1074;&#1077;&#1076;&#1091;&#1097;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1074; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1093;&#1086;&#1088;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1086;&#1087;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1072;. &#1042; &#1088;&#1077;&#1087;&#1077;&#1088;&#1090;&#1091;&#1072;&#1088;&#1077; &#1090;&#1077;&#1072;&#1090;&#1088;&#1072; &#1085;&#1072;&#1088;&#1103;&#1076;&#1091; &#1089; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;&#1084;&#1080; &mdash; &#1091;&#1083;&#1100;&#1090;&#1088;&#1072;&#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1074;&#1085;&#1099;&#1093; &#1093;&#1086;&#1088;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1086;&#1074; &#1080; &#1084;&#1080;&#1088;&#1086;&#1074;&#1099;&#1077; &#1087;&#1088;&#1077;&#1084;&#1100;&#1077;&#1088;&#1099; </span><span class="c3"><a class="c9" href="https://www.google.com/url?q=https://tonkosti.ru/%25D0%259C%25D0%25B0%25D1%2580%25D0%25B8%25D0%25B8%25D0%25BD%25D1%2581%25D0%25BA%25D0%25B8%25D0%25B9_%25D1%2582%25D0%25B5%25D0%25B0%25D1%2582%25D1%2580&amp;sa=D&amp;source=editors&amp;ust=1668329635971775&amp;usg=AOvVaw2WfWz1q8D_ot52zTmxw5VP">&#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1090;&#1086;&#1088;&#1086;&#1074;.</a></span></p></td></tr><tr class="c8"><td class="c4" colspan="1" rowspan="1"><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 230.73px; height: 331.99px;"><img alt="" src="images/image5.png" style="width: 230.73px; height: 331.99px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c5"><span>&#1052;&#1077;&#1076;&#1085;&#1099;&#1081; &#1074;&#1089;&#1072;&#1076;&#1085;&#1080;&#1082; &#1085;&#1072; &#1057;&#1077;&#1085;&#1072;&#1090;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &mdash; &#1085;&#1077; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082; &#1055;&#1077;&#1090;&#1088;&#1091; I &#1074; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1077;, &#1085;&#1086;, &#1073;&#1077;&#1089;&#1089;&#1087;&#1086;&#1088;&#1085;&#1086;, &#1089;&#1072;&#1084;&#1099;&#1081; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081;, &#1076;&#1072;&#1074;&#1085;&#1086; &#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1081; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1084; &#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1099;. &#1059;&#1078;&#1077; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; 18 &#1074;&#1077;&#1082;&#1072; &#1089; &#1085;&#1080;&#1084; &#1089;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1080;&#1093; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076; &#1080; &#1072;&#1085;&#1077;&#1082;&#1076;&#1086;&#1090;&#1086;&#1074;, &#1072; &#1074; &#1074;&#1077;&#1082;&#1077; 19-&#1084; &#1052;&#1077;&#1076;&#1085;&#1099;&#1081; &#1074;&#1089;&#1072;&#1076;&#1085;&#1080;&#1082; &#1083;&#1102;&#1073;&#1080;&#1083;&#1080; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1090;&#1100; &#1074; &#1089;&#1074;&#1086;&#1080;&#1093; </span><span class="c3"><a class="c9" href="https://www.google.com/url?q=https://tonkosti.ru/%25D0%259F%25D0%25B0%25D0%25BC%25D1%258F%25D1%2582%25D0%25BD%25D0%25B8%25D0%25BA_%25D0%259C%25D0%25B5%25D0%25B4%25D0%25BD%25D1%258B%25D0%25B9_%25D0%25B2%25D1%2581%25D0%25B0%25D0%25B4%25D0%25BD%25D0%25B8%25D0%25BA&amp;sa=D&amp;source=editors&amp;ust=1668329635973223&amp;usg=AOvVaw3PF9evPEZgjOY39QuBa3dZ">&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1093; &#1087;&#1086;&#1101;&#1090;&#1099; &#1090;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;. </a></span></p></td></tr><tr class="c8"><td class="c4" colspan="1" rowspan="1"><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 318.05px; height: 229.78px;"><img alt="" src="images/image6.png" style="width: 318.05px; height: 229.78px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c5"><span class="c1">&#1057;&#1087;&#1072;&#1089; &#1085;&#1072; &#1050;&#1088;&#1086;&#1074;&#1080;</span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5"><span>&#1061;&#1088;&#1072;&#1084; &#1042;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1080;&#1103; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1072; &#1074;&#1086;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085; &#1074; 1883&mdash;1907 &#1075;&#1075;. &#1085;&#1072; &#1090;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077;, &#1075;&#1076;&#1077; 1 &#1084;&#1072;&#1088;&#1090;&#1072; 1881 &#1075;. &#1073;&#1086;&#1084;&#1073;&#1086;&#1081; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1094;&#1072; &#1048;&#1075;&#1085;&#1072;&#1090;&#1080;&#1103; &#1043;&#1088;&#1080;&#1085;&#1077;&#1074;&#1080;&#1094;&#1082;&#1086;&#1075;&#1086; &#1073;&#1099;&#1083; &#1089;&#1084;&#1077;&#1088;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1088;&#1072;&#1085;&#1077;&#1085; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088; II. &#1042; &#1095;&#1080;&#1089;&#1083;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1088;&#1086;&#1089;&#1082;&#1086;&#1096;&#1085;&#1086;&#1075;&#1086; &#1091;&#1073;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1072; </span><span class="c3"><a class="c9" href="https://www.google.com/url?q=https://tonkosti.ru/%25D0%25A1%25D0%25BF%25D0%25B0%25D1%2581_%25D0%25BD%25D0%25B0_%25D0%259A%25D1%2580%25D0%25BE%25D0%25B2%25D0%25B8&amp;sa=D&amp;source=editors&amp;ust=1668329635974944&amp;usg=AOvVaw2z6ZaJyXh8na8ONe6J1n7J">&mdash; &#1085;&#1072;&#1088;&#1103;&#1076;&#1085;&#1099;&#1077; &#1075;&#1083;&#1072;&#1074;&#1099; &#1089;&#1086;&#1073;&#1086;&#1088;&#1072;.</a></span></p></td></tr></table><p class="c5 c6"><span class="c1"></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c2"><span class="c1">&#1043;&#1080;&#1084;&#1085; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c5"><span class="c1">&#1044;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1099;&#1081; &#1075;&#1088;&#1072;&#1076;, &#1074;&#1086;&#1079;&#1074;&#1099;&#1096;&#1072;&#1081;&#1089;&#1103; &#1085;&#1072;&#1076; &#1053;&#1077;&#1074;&#1086;&#1102;,<br>&#1050;&#1072;&#1082; &#1076;&#1080;&#1074;&#1085;&#1099;&#1081; &#1093;&#1088;&#1072;&#1084;, &#1090;&#1099; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072;&#1084; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;!<br>&#1057;&#1080;&#1103;&#1081; &#1074; &#1074;&#1077;&#1082;&#1072;&#1093; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1086;&#1081; &#1078;&#1080;&#1074;&#1086;&#1102;,<br>&#1044;&#1099;&#1093;&#1072;&#1085;&#1100;&#1077; &#1090;&#1074;&#1086;&#1105; &#1052;&#1077;&#1076;&#1085;&#1099;&#1081; &#1074;&#1089;&#1072;&#1076;&#1085;&#1080;&#1082; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;.<br><br>&#1053;&#1077;&#1089;&#1086;&#1082;&#1088;&#1091;&#1096;&#1080;&#1084; - &#1090;&#1099; &#1089;&#1084;&#1086;&#1075; &#1074; &#1075;&#1086;&#1076;&#1072; &#1083;&#1080;&#1093;&#1080;&#1077;<br>&#1055;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1090;&#1100; &#1074;&#1089;&#1077; &#1073;&#1091;&#1088;&#1080; &#1080; &#1074;&#1077;&#1090;&#1088;&#1072;!<br>&#1057; &#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1081; &#1076;&#1091;&#1096;&#1086;&#1081;,<br>&#1041;&#1077;&#1089;&#1089;&#1084;&#1077;&#1088;&#1090;&#1077;&#1085;, &#1082;&#1072;&#1082; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103;,<br>&#1055;&#1083;&#1099;&#1074;&#1080;, &#1092;&#1088;&#1077;&#1075;&#1072;&#1090;, &#1087;&#1086;&#1076; &#1087;&#1072;&#1088;&#1091;&#1089;&#1086;&#1084; &#1055;&#1077;&#1090;&#1088;&#1072;!<br><br>&#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1081;&#1089;&#1103; &#1074;&#1077;&#1095;&#1085;&#1086; &#1084;&#1086;&#1083;&#1086;&#1076;!<br>&#1043;&#1088;&#1103;&#1076;&#1091;&#1097;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1086;&#1079;&#1072;&#1088;&#1105;&#1085; &#1090;&#1086;&#1073;&#1086;&#1081;.<br>&#1058;&#1072;&#1082; &#1088;&#1072;&#1089;&#1094;&#1074;&#1077;&#1090;&#1072;&#1081;, &#1085;&#1072;&#1096; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076;!<br>&#1042;&#1099;&#1089;&#1086;&#1082;&#1072;&#1103; &#1095;&#1077;&#1089;&#1090;&#1100; - &#1078;&#1080;&#1090;&#1100; &#1077;&#1076;&#1080;&#1085;&#1086;&#1081; &#1089;&#1091;&#1076;&#1100;&#1073;&#1086;&#1081;!</span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5"><span>&#1057;&#1089;&#1099;&#1083;&#1082;&#1072; &#1085;&#1072; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1080;&#1076;&#1077;&#1086;: </span><span class="c11"><a class="c9" href="https://www.google.com/url?q=https://www.youtube.com/watch?v%3Dpm88LU5TqRA&amp;sa=D&amp;source=editors&amp;ust=1668329635976790&amp;usg=AOvVaw0kIWas-gkY9ZQ7obEvUL4C">https://www.youtube.com/watch?v=pm88LU5TqRA</a></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c2"><span class="c1">&#1052;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1083;&#1080;&#1087;&#1099;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1086;&#1084;</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c5"><span class="c11"><a class="c9" href="https://www.google.com/url?q=https://www.youtube.com/watch?v%3D4EoUz39nPMM&amp;sa=D&amp;source=editors&amp;ust=1668329635977645&amp;usg=AOvVaw2EKfUFHwWUbSQas3xkmJiR">https://www.youtube.com/watch?v=4EoUz39nPMM</a></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5"><span class="c11"><a class="c9" href="https://www.google.com/url?q=https://www.youtube.com/watch?v%3DGPHEevP5ceE&amp;sa=D&amp;source=editors&amp;ust=1668329635978118&amp;usg=AOvVaw1hLkUilFPchNlAy6VT_pid">https://www.youtube.com/watch?v=GPHEevP5ceE</a></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5"><span class="c11"><a class="c9" href="https://www.google.com/url?q=https://www.youtube.com/watch?v%3DkURVR-27Ueg&amp;sa=D&amp;source=editors&amp;ust=1668329635978547&amp;usg=AOvVaw3JGkrq2Hop_73aztNRZs6L">https://www.youtube.com/watch?v=kURVR-27Ueg</a></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5"><span class="c11"><a class="c9" href="https://www.google.com/url?q=https://www.youtube.com/watch?v%3DP3W8clhGTEo&amp;sa=D&amp;source=editors&amp;ust=1668329635979007&amp;usg=AOvVaw2qk68VhnDFvmNfsvY5RnT9">https://www.youtube.com/watch?v=P3W8clhGTEo</a></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5"><span class="c11"><a class="c9" href="https://www.google.com/url?q=https://www.youtube.com/watch?v%3DOKZssGRb99E&amp;sa=D&amp;source=editors&amp;ust=1668329635979546&amp;usg=AOvVaw07aIomaYmXwjBQyJrCBm0h">https://www.youtube.com/watch?v=OKZssGRb99E</a></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5 c6"><span class="c1"></span></p><p class="c5 c6"><span class="c1"></span></p></body></html>
